// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "프린터 상태";

"SuppliesDetailsTitle" = "소모품 상세정보";
"OrderSuppliesTitle" = "HP 소모품 주문";

"Loading..." = "로드 중…";

// Color Names
"black" = "매트 검정";
"blue" = "파란색";
"brightyellow" = "Bright Yellow";
"cyan" = "시안";
"darkgray" = "포토 검정";
"darkmagenta" = "DarkMagenta";
"flourescentpink" = "Flourescent Pink";
"flourescentyellow" = "Flourescent Yellow";
"glossyblack" = "Glossy Black";
"gray" = "그레이";
"green" = "녹색";
"lightcyan" = "라이트 시안";
"lightgray" = "라이트 그레이";
"lightmagenta" = "라이트 마젠타";
"lightyellow" = "Light Yellow";
"magenta" = "마젠타";
"matteblack" = "매트 검정";
"mediumcyan" = "Medium Cyan";
"mediumgray" = "Medium Gray";
"orange" = "오렌지색";
"photoblack" = "포토 검정";
"red" = "빨간색";
"reflexblue" = "Reflex Blue";
"rhodaminered" = "Rhodamine Red";
"transparent" = "광택제";
"violet" = "파란색";
"white" = "White";
"yellow" = "노란색";

/* Name field label */
"Name:" = "이름:";

/* Model field label */
"Model:" = "모델:";

/* Connection field label */
"Connection:" = "연결:";

/* Address field label */
"IP Address:" = "IP 주소:";

/* Firmware version field label */
"FW Version:" = "FW 버전:";

// Buttons
PrinterDetailsButtonTitle = "프린터 상세정보…";
PrinterDetailsButtonToolTip = "프린터 상태 및 경고에 대한 자세한 내용을 보려면 HP 프린터 모니터로 이동하십시오.";
SuppliesDetailsButtonTitle = "소모품 상세정보…";
SuppliesDetailsButtonToolTip = "잉크 카트리지, 프린트 헤드 및 용지 상태에 대한 자세한 내용을 보려면 여기를 클릭하십시오.";
OrderSuppliesButtonTitle = "HP 소모품 주문";
OrderSuppliesButtonToolTip = "HP.com에서 HP 소모품 주문";

